{"cartas":[{"id":102,"idGlobal":"r102","idFisico":"2MBNT2025_18","nombre":"Barrera del Bosque","descripcion":"Si tu oponente declara un ataque, niégalo y termina la Fase de Combate. Él puede usar este mismo Recurso cuando declares un Combate. Envía esta carta al Cementerio cuando tu adversario la utilice.","tipoCarta":"RECURSO"},{"id":103,"idGlobal":"r103","idFisico":"2MBNT2025_19","nombre":"Jardín Lila","descripcion":"Si tu Reina es atacada directamente y es más débil que la carta atacante, termina la Fase de Combate inmediatamente. Envía esta carta al Cementerio después de activarla.","tipoCarta":"RECURSO"},{"id":104,"idGlobal":"r104","idFisico":"2MBNT2025_20","nombre":"Destino Celestial","descripcion":"Si tu oponente activa un Conjuro:\nNiega su activación y, si posees un Recurso o Conjuro en tu Mano, puedes ponerlo en la Arena para activarlo después. Envía esta carta al Cementerio después de activarla.","tipoCarta":"RECURSO"},{"id":105,"idGlobal":"r105","idFisico":"2MBNT2025_21","nombre":"Hechicera Mística","descripcion":"Si atacan a tu Reina: \nPuedes usar esta carta como una Bestia en posición defensiva LVL III con ATK=0 y DEF = 2000. Las Bestias de tu oponente sólamente pueden atacar esta carta hasta que acabe el turno en que fue activado este efecto. Esta carta no puede ser usada para invocar por Tributo.","tipoCarta":"RECURSO"},{"id":106,"idGlobal":"r106","idFisico":"2MBNT2025_22","nombre":"Respiro Gracil","descripcion":"Devuelve hasta cuatro cartas al azar del Cementerio al Mazo de cada jugador. Si hay menos, devuelve la cantidad que haya. Esta carta no puede ser seleccionada para regresar al Mazo. Envía esta carta al Cementerio después de usarla.","tipoCarta":"RECURSO"},{"id":107,"idGlobal":"r107","idFisico":"2MBN2025_18","nombre":"Maestro del Tiempo","descripcion":"Todas las cartas en la Arena, vuelven a las Manos de sus respectivos dueños y finaliza la Fase de Combate de tu oponente. No puedes entrar en Fase de Combate en tu siguiente Turno. Envía esta carta al Cementerio después de activarla.","tipoCarta":"RECURSO"},{"id":108,"idGlobal":"r108","idFisico":"2MBN2025_19","nombre":"Cuevas de Komori","descripcion":"Roba una carta al finalizar el Turno, luego, envía esta carta al Cementerio.","tipoCarta":"RECURSO"},{"id":109,"idGlobal":"r109","idFisico":"2MBN2025_20","nombre":"Komori Canibal","descripcion":"Selecciona hasta dos Bestias de máximo LVL III en el Cementerio de tu oponente. Equipa esas Bestias a una Bestia en tu Arena y suma sus puntos de ATK a los de la Bestia equipada. La carta equipada debe ser enviada al Cementerio en dos Turnos. No se puede utilizar este Recurso en la carta Reina. Envía esta carta al Cementerio después de usarla.","tipoCarta":"RECURSO"},{"id":110,"idGlobal":"r110","idFisico":"2MBN2025_21","nombre":"Marcha Pulvis","descripcion":"Devuelve las cartas de tu Mano al Mazo, mézclalo y luego, roba la misma cantidad de cartas que tenías. Envía esta carta al Cementerio después de usarla.","tipoCarta":"RECURSO"},{"id":111,"idGlobal":"r111","idFisico":"2MBN2025_22","nombre":"Reencarnación Spinae","descripcion":"Si tu Reina está desprotegida y tienes una Bestia con nombre 'Spinae' en tu Mano o Cementerio, puedes invocarla en la Arena y dejarla en posición defensiva. Envía esta carta al Cementerio después de usarla.","tipoCarta":"RECURSO"},{"id":112,"idGlobal":"r112","idFisico":"2MBA2025_18","nombre":"Oleada Protectora","descripcion":"Cuando tu enemigo esté en Fase de Combate: Selecciona una Bestia en tu Cementerio y envíala al fondo de tu Mazo por cada Bestia que sea derrotada en esa Fase. No puedes enviar las Bestias derrotadas en este Turno al Mazo.","tipoCarta":"RECURSO"},{"id":113,"idGlobal":"r113","idFisico":"2MBA2025_19","nombre":"Tormenta Implacable","descripcion":"Destruye una carta de Recurso o Conjuro en la Arena. Envía esta carta al Cementerio después de activarla.","tipoCarta":"RECURSO"},{"id":114,"idGlobal":"r114","idFisico":"2MBA2025_20","nombre":"Reflejo del Océano","descripcion":"Si una Bestia enemiga ataca a tu Reina, niega el ataque y resta 800 puntos de ATK a esa carta. Envía esta carta al Cementerio después de usarla.","tipoCarta":"RECURSO"},{"id":115,"idGlobal":"r115","idFisico":"2MBA2025_21","nombre":"Regreso de las Profundidades","descripcion":"Invoca una Bestia de LVL III o menor desde tu Cementerio a la Arena en posición de defensa. Envía esta carta al Cementerio después de activarla.","tipoCarta":"RECURSO"},{"id":116,"idGlobal":"r116","idFisico":"2MBA2025_22","nombre":"Ruputura de Mareas","descripcion":"Selecciona una Bestia enemiga; intercambia su ATK y DEF hasta el final del Turno. Envía esta carta al Cementerio después de usarla.","tipoCarta":"RECURSO"},{"id":117,"idGlobal":"r117","idFisico":"2MBP2025_18","nombre":"Noble Sacrificio","descripcion":"Si tu oponente activa la Habilidad Esp de una de sus Bestias o un Conjuro, niega el efecto restando 500 puntos a una de tus Bestias dependiendo de su posición. Si no tienes Bestias en la Arena, envía una de las cartas en tu Mano al Cementerio. Envía esta carta al Cementerio después de activarla.","tipoCarta":"RECURSO"},{"id":118,"idGlobal":"r118","idFisico":"2MBP2025_19","nombre":"Declaración de Paz","descripcion":"Activa este Recurso cuando tu oponente esté en la Fase de Combate. Finalízala inmediatamente. Durante tu siguiente Turno, en la Fase de Robo, envía una carta al azar de tu Mano al Mazo, por la carta que robaste.","tipoCarta":"RECURSO"},{"id":119,"idGlobal":"r119","idFisico":"2MBP2025_20","nombre":"Ejército en Llamas","descripcion":"Si tu oponente está en Fase de Combate, auméntale 700 puntos a todas las Bestias en tu Arena según su posición hasta que finalice la Fase. Envía esta carta al cementerio al final del Turno.","tipoCarta":"RECURSO"},{"id":120,"idGlobal":"r120","idFisico":"2MBP2025_21","nombre":"Llamas Gemelas","descripcion":"Si tu oponente ataca y tienes más de una Bestia en tu Arena LVL IV o menor, equipa una a la otra, sumando sus puntos según la posición de la Bestia objetivo. Si la carta sobrevive, ambas recuperan sus puntos y el equipo regresa a su posición. Si es derrotada, ambas van al Cementerio. Envía esta carta al Cementerio al final del Turno.","tipoCarta":"RECURSO"},{"id":121,"idGlobal":"r121","idFisico":"2MBP2025_22","nombre":"Maldición de Ceniza","descripcion":"Si tu oponente está en la Fase de Combate, disminuye 500 puntos a todas las Bestias en su Arena que estén en posición de ataque hasta que finalice la Fase. Envía esta carta al Cementerio al final del Turno.","tipoCarta":"RECURSO"},{"id":122,"idGlobal":"r122","idFisico":"2SSC2025_30","nombre":"Quiebre de la Corona","descripcion":"Puedes activar este Recurso durante la Fase de Activación de Habilidad Reina de tu adversario. Niega la activación de la Habilidad Esp de la Reina seleccionada si es posible. No puedes anular habilidades que sean inmunes a la negación. Envía esta carta al Cementerio después de usarla.","tipoCarta":"RECURSO"},{"id":123,"idGlobal":"r123","idFisico":"2SSC2025_31","nombre":"Resplandor Impulsivo","descripcion":"Si no tienes Bestias en la Arena, tu adversario no podrá entrar en la Fase de Activación de Habilidad Reina y pasa directamente a la Fase de Robo. Envía esta carta al Cementerio cuando deje de cumplirse su condición.","tipoCarta":"RECURSO"},{"id":124,"idGlobal":"r124","idFisico":"2SSC2025_32","nombre":"Deterioro de Equipo","descripcion":"Si tu adversario tiene Bestias equipadas, retiralos y resta a todas  esas Bestias 500 puntos según la posición que tengan en la Arena. Envía esta carta al Cementerio después de activarla.","tipoCarta":"RECURSO"},{"id":125,"idGlobal":"r125","idFisico":"2SSC2025_33","nombre":"Infiltración Estratégica","descripcion":"Selecciona una Bestia en el campo del adversario y enviala al Cementerio. Luego invoca un 'Token' LVL I con ATK=0 y DEF=0  en la posición que tenia esa Bestia en la Arena de tu adversario. Él puede usarlo como Tributo. Envía esta carta al Cementerio después de usarla.","tipoCarta":"RECURSO"},{"id":126,"idGlobal":"r126","idFisico":"2SSC2025_34","nombre":"Maldiciones Estratégicas","descripcion":"Al usar este Recurso se convertirá en \"Equipo Maldito\" que le podrás poner a una Bestia con Habilidad Esp en la Arena de tu adversario, al hacerlo dicha carta perderá su Habilidad Esp hasta que vaya al cementerio o pierda el \"Equipo Maldito\". Envía esta carta al Cementerio junto con la Bestia.","tipoCarta":"RECURSO"},{"id":127,"idGlobal":"r127","idFisico":"2SSC2025_35","nombre":"Reabastecimiento Estratégico","descripcion":"Si tuviste que devolver una carta de tu Mano al Mazo, Roba dos cartas. Envía esta carta al Cementerio después de usarla.","tipoCarta":"RECURSO"},{"id":128,"idGlobal":"r128","idFisico":"2SSC2025_36","nombre":"Reglas de la Arena","descripcion":"Tu oponente solo puede atacar con Bestias de máx. LVL IV en este turno. Si no tiene, no puede entrar en Fase de Combate. Envía esta carta al Cementerio después de activarla.","tipoCarta":"RECURSO"},{"id":129,"idGlobal":"r129","idFisico":"2SSC2025_37","nombre":"Ofrenda Real","descripcion":"Si en tu Turno no invocaste Bestias, puedes enviar hasta dos cartas Bestia de tu Mazo al Cementerio, luego puedes activar la Habilidad Esp de la 'Reina Komori'. Envía esta carta al Cementerio después de usarla.","tipoCarta":"RECURSO"},{"id":130,"idGlobal":"r130","idFisico":"2MRSP2025_09","nombre":"Nivelación Real","descripcion":"Puedes enviar hasta dos cartas Bestia de tu Mazo al Cementerio, luego puedes activar la Habilidad Esp de la 'Reina Komori'. No puedes entrar en Fase de Combate en tu siguiente Turno. Envía esta carta al Cementerio después de usarla.","tipoCarta":"RECURSO"},{"id":131,"idGlobal":"r131","idFisico":"2MRSP2025_10","nombre":"Marcha Spinae","descripcion":"Envía de tu Mano o Mazo una Bestia 'Spinae' al Cementerio, luego elige una carta al azar de la Mano de tu oponente; si es una Bestia envíala a su respectivo Cementerio. Envía esta carta al Cementerio después de activarla.","tipoCarta":"RECURSO"},{"id":132,"idGlobal":"r132","idFisico":"2MRSP2025_11","nombre":"Barrera del Castillo","descripcion":"Si tu oponente declara un ataque, niega el ataque y él intercambia la Bestia atacante por una Bestia Normal de su Mazo, Mano o Cementerio de hasta LVL III. Los puntos de ataque y defensa de tus Bestias no se ven afectados por el resto de la fase de combate. Envía esta carta al Cementerio después de activarla.","tipoCarta":"RECURSO"},{"id":133,"idGlobal":"r133","idFisico":"2SESP2025_09","nombre":"Cambio Estratégico","descripcion":"Si una de tus Bestias es el objetivo de un efecto o ataque, puedes seleccionar una Bestia del oponente y redirigir el efecto o ataque a esa carta. Si tu oponente no tiene más Bestias en su Arena, envía la carta superior de tu Mazo al Cementerio y termina la fase de combate inmediatamente.Envía esta carta al Cementerio después de activarla.","tipoCarta":"RECURSO"},{"id":134,"idGlobal":"r134","idFisico":"2SESP2025_10","nombre":"Tregua Bajo Presión","descripcion":"Si devolviste una carta de tu Mano al Mazo en tu turno o el de tu oponente, puedes activar este Recurso.\nDurante los siguientes 2 turnos tu oponente debe saltarse la Fase de Robo. Envía esta carta al Cementerio después de usarla.","tipoCarta":"RECURSO"},{"id":135,"idGlobal":"r135","idFisico":"2SESP2025_11","nombre":"Medidas Desesperadas","descripcion":"Ambos devuelven su Mano a sus respectivos Mazos, tú tomas la misma cantidad que tenías. Si tu oponente tenía tres cartas o menos, él Roba una, si tenía cuatro o más él Roba tres. Envía esta carta al Cementerio después de usarla.","tipoCarta":"RECURSO"},{"id":136,"idGlobal":"r136","idFisico":"2SESP2025_12","nombre":"Cambio de Conciencia","descripcion":"Si tu oponente invoca una Bestia de cualquier LVL envíala a su respectivo Cementrerio, luego invoca una Bestia Normal de tu Mazo del mismo LVL a tu Arena. Tu carta no podrá atacar durante dos Turnos. Envía esta carta al Cementerio después de dos Turnos de su activación.","tipoCarta":"RECURSO"},{"id":151,"idGlobal":"cj151","idFisico":"2MRSP2025_08","nombre":"Territorio Spinae","descripcion":"Puedes activar uno de los siguientes efectos:\n-Envia desde tu Mazo una Bestia LVL IV o menor al Cementerio, luego activa la Habilidad Esp de tu Reina Nicrom.\n-Trae deste tu Mazo o Cementerio una Bestia 'Spinae' no mayor a LVL IV a la Arena. Tú eliges la posición de combate.\nDebes esperar dos de tus turnos para poder volver a activar este conjuro.","tipoCarta":"CONJURO_CAMPO"},{"id":101,"idGlobal":"c101","idFisico":"2SESP2025_07","nombre":"Forzar el Destino","descripcion":"Si no tienes cartas en tu Mano. Roba cuatro cartas de tu Mazo. Luego, para cada carta que desees conservar en tu Mano, selecciona una de tus Bestias en la Arena y restale 500 puntos según su posición. Si decides no realizar la resta de puntos, devuelve las cartas restantes al Mazo.","tipoCarta":"CONJURO_NORMAL"},{"id":20,"idGlobal":"bh020","idFisico":"2SESP2025_01","nombre":"Polvillo del Bosque","descripcion":"Tiernas criaturas que abundan en las plantas del bosque y atraen a Bestias con su agradable olor. \nHabilidad Esp: Al ser invocado,llama desde tu Mazo una Bestia normal de hasta LVL IV a la Arena tú eliges la posicion de combate.","tipoCarta":"BESTIA_HABILIDAD"},{"id":82,"idGlobal":"c082","idFisico":"2MBP2025_12","nombre":"Ritual de Nivelación","descripcion":"Si quieres hacer una invocación por Tributo pero las Bestias en tu Arena superan el LVL de la Bestia que quieres invocar, ajusta el resultado de la suma y convoca por Tributo normalmente. Envía esta carta al Cementerio después de usarla.","tipoCarta":"CONJURO_NORMAL"},{"id":25,"idGlobal":"bn025","idFisico":"2MBNT2025_07","nombre":"Nodriza Espiritual","descripcion":"Esta nodriza vigila los bosques a la espera de cualquier amenaza.","tipoCarta":"BESTIA_NORMAL"},{"id":26,"idGlobal":"bn026","idFisico":"2MBNT2025_08","nombre":"Polinizadora","descripcion":"Pequeña acompañante de los seres del bosque. Su propósito es incentivar la reproducción de las plantas.","tipoCarta":"BESTIA_NORMAL"},{"id":137,"idGlobal":"q137","idFisico":"2MBNT2025_23","nombre":"Reina Ulises","descripcion":"Reina Venevolente defensora de la vida y la prosperidad. Su deber es expandir la vida.\n<i><b>Habilidad Esp:</b> </i>  Puedes llamar un Token del Bosque hasta LVL. IV a la Arena y tú eliges la posición de Combate, o,  restar el ATK de esta carta a la Bestia que elijas según su posición de Combate en la Arena del adversario. No aplica para Reinas.","tipoCarta":"REINA"},{"id":27,"idGlobal":"bn027","idFisico":"2MBNT2025_09","nombre":"Semillera de Flores","descripcion":"Semillera y gestora de plantas dentro del reino del bosque, fiel seguidora de su Reina.","tipoCarta":"BESTIA_NORMAL"},{"id":149,"idGlobal":"cj149","idFisico":"2SSC2025_28","nombre":"Saqueo de Almas","descripcion":"Si tu oponente tiene dos o más Bestias en la Arena y una de ellas es menor o igual a LVL V, puedes escoger una de ellas para Tributar junto a una Bestia en tu Arena.","tipoCarta":"CONJURO_CAMPO"},{"id":93,"idGlobal":"c093","idFisico":"2SSC2025_22","nombre":"Costo Estratégico","descripcion":"Busca dos Conjuros y/o Recursos en tu Mazo y añádelos a tu Mano. Luego, resta 700 puntos a tu Reina. Si tu Reina va a quedarse sin puntos, envía una de las cartas que tomaste del Mazo al Cementerio. Envía esta carta al Cementerio después de usarla.","tipoCarta":"CONJURO_NORMAL"},{"id":11,"idGlobal":"bh011","idFisico":"2MBA2025_03","nombre":"Sombra Radiante","descripcion":"Bestia gigante con protuberancias brillantes en forma de corona. Puede llamar a un cardumen de criaturas para asistirla. \nHabilidad Esp: Cuando esta carta es invocada a la Arena, puedes añadir una Bestia 'Cardumen Carmesí' desde tu Mazo a tu Mano.","tipoCarta":"BESTIA_HABILIDAD"},{"id":39,"idGlobal":"bn039","idFisico":"2MBA2025_07","nombre":"Cardumen Carmesí","descripcion":"Un cardumen de Bestias lumínicas de tono rojizo, que obedecen fielmente las órdenes de 'Sombra Radiante' en todo momento.","tipoCarta":"BESTIA_NORMAL"},{"id":17,"idGlobal":"bh017","idFisico":"2MRSP2025_01","nombre":"Sacrificium Spinae","descripcion":"Destinado a ser el alimento de la realeza del Reino Nicrom. \nHabilidad Esp: Si esta Bestia va al Cementerio, puedes usar la Habilidad Esp de tu Reina Komori.","tipoCarta":"BESTIA_HABILIDAD"},{"id":66,"idGlobal":"bn066","idFisico":"2MRSP2025_04","nombre":"Draco Spinae","descripcion":"Poderoso dragón que cuenta con una piel como armadura tenebrosa. Su poder aterra a sus enemigos.","tipoCarta":"BESTIA_NORMAL"},{"id":142,"idGlobal":"cj142","idFisico":"2MBN2025_17","nombre":"Sacrificio Ritual","descripcion":"Puedes usar uno de los siguientes efectos una vez cada dos Turnos tuyos:\n-Enviar una Bestia de LVL IV o menor al Cementerio desde el Mazo.\n-Enviar una carta de mi Mano al Cementerio, luego robar una carta del Mazo.","tipoCarta":"CONJURO_CAMPO"},{"id":89,"idGlobal":"c089","idFisico":"2SSC2025_18","nombre":"Control Estratégico","descripcion":"Por cada Bestia en la Arena de tu adversario suma 500 puntos a tu Reina pero no puedes invocar Bestias. Envía esta carta al Cementerio cuando deje de cumplirse la condición.","tipoCarta":"CONJURO_NORMAL"},{"id":33,"idGlobal":"bn033","idFisico":"2MBN2025_08","nombre":"Anguis Duz","descripcion":"Domador de las Bestias infernales del reino. Es capaz de alienar las más feroces para poder utilizarlas en enfrentamientos o en defensa del reino.","tipoCarta":"BESTIA_NORMAL"},{"id":57,"idGlobal":"bn057","idFisico":"2SSC2025_07","nombre":"Maestra de Flamma Ulv","descripcion":"Valquiria guerrera experta del arte marcial del Pyrokido.","tipoCarta":"BESTIA_NORMAL"},{"id":31,"idGlobal":"bn031","idFisico":"2MBN2025_06","nombre":"Anima Hunter","descripcion":"Cazador de espiritus, su misión es llevar la mayor cantidad de almas a su Reina.","tipoCarta":"BESTIA_NORMAL"},{"id":34,"idGlobal":"bn034","idFisico":"2MBN2025_09","nombre":"Infernum Domitor","descripcion":"Guerrero de la Reina. Usualmente es de los más confiables para defender al reino en batalla.","tipoCarta":"BESTIA_NORMAL"},{"id":12,"idGlobal":"bh012","idFisico":"2MBA2025_04","nombre":"Dragón de Mareas Etéreas","descripcion":"La etapa adulta de 'Nebula Marina', un dragón serpenteante de energía marina con un resplandor etéreo y majestuoso. \nHabilidad Esp: Si esta carta es enviada al Cementerio durante la Fase de Combate, puedes añadir 'Nebula Marina' desde el Cementerio o el Mazo a tu Mano.","tipoCarta":"BESTIA_HABILIDAD"},{"id":10,"idGlobal":"bh010","idFisico":"2MBA2025_02","nombre":"Guardián del Mar","descripcion":"Esta tierna y adorable Bestia usa su energía marina para proteger a sus aliados. Aunque no es fuerte en Combate, su ayuda es invaluable. \nHabilidad Esp: Selecciona una Bestia en tu Arena (incluso esta). Si la Bestia seleccionada es atacada, reduce el ATK de la Bestia atacante en 800 puntos. Si esta carta sobrevive, el valor de puntos original se restaura al final de la Fase de Combate.","tipoCarta":"BESTIA_HABILIDAD"},{"id":18,"idGlobal":"bh018","idFisico":"2MRSP2025_02","nombre":"Negador Spinae","descripcion":"Hechicero por excelencia de la familia 'Spinae' del reino Nicrom. \nHabilidad Esp: Si esta Bestia está en posición de ATK en tu Arena y tu oponente activa un Recurso, niega su activación enviando dicho Recurso al Cementerio y cambia esta carta a posición de DEF.","tipoCarta":"BESTIA_HABILIDAD"},{"id":139,"idGlobal":"q139","idFisico":"2MBA2025_23","nombre":"Reina Orcinus","descripcion":"Reina guerrera, en busca de expandir el mar a nuevos territorios.\n<i><b>Habilidad Esp:</b> </i>  Puedes invocar a una Bestia hasta LVL IV desde tu Mazo. Si al finalizar el Turno no la tributaste para traer una Bestia de mayor LVL, envíala a la Mano. Si en este Turno la carta tuvo un Combate y fue al Cementerio, esta no vuelve a la Mano.","tipoCarta":"REINA"},{"id":146,"idGlobal":"cj146","idFisico":"2SSC2025_25","nombre":"Interrupción Estratégica","descripcion":"Pon un contador a esta carta cada que tu adversario traiga una Bestia a su Arena. Cuando esta carta tenga cuatro contadores puedes hacer que tu adversario no entre en la Fase de Combate por dos de sus Turnos.","tipoCarta":"CONJURO_CAMPO"},{"id":143,"idGlobal":"cj143","idFisico":"2MBA2025_17","nombre":"Llamado de los Ancestros","descripcion":"Puedes regresar del Cementerio a tu Mano o a la Arena, una Bestia LVL IV o menor cada dos Turnos (No cuentan los Turnos del oponente).","tipoCarta":"CONJURO_CAMPO"},{"id":98,"idGlobal":"c098","idFisico":"2SESP2025_04","nombre":"Invulnerabilidad Real","descripcion":"Los puntos de ATK de tu Reina no se ven afectados en las siguientes dos Fases de Combate de tu oponente y en tu siguiente Turno no puedes entrar a Fase de Combate.","tipoCarta":"CONJURO_NORMAL"},{"id":64,"idGlobal":"bn064","idFisico":"2SSC2025_14","nombre":"Abrasador Guerrero","descripcion":"Criatura magica de fuego que apoya a las tropas en batalla.","tipoCarta":"BESTIA_NORMAL"},{"id":145,"idGlobal":"cj145","idFisico":"2SSC2025_24","nombre":"Lamento de los Caidos","descripcion":"Selecciona una Bestia en tu Cementerio, conviértela en \"Equipo Maldito\" y asígnala a una Bestia enemiga. Mientras esté equipada, reduce su ATK o DEF en 500 puntos dependiendo de su posición. Puedes activar este efecto una vez por Turno y no lo puedes aplicar a una Bestia ya equipada. Si la Bestia equipada es enviada al Cementerio, la carta equipada regresa a su Cementerio.","tipoCarta":"CONJURO_CAMPO"},{"id":71,"idGlobal":"c071","idFisico":"2MBNT2025_16","nombre":"Colección de Conocimiento","descripcion":"Si aún no has invocado Bestias, roba una carta del Mazo. Este turno no puedes invocar por Tributo. Envía esta carta al Cementerio después de activarla.","tipoCarta":"CONJURO_NORMAL"},{"id":2,"idGlobal":"bh002","idFisico":"2MBNT2025_02","nombre":"Caballero Pyro","descripcion":"Caballero valiente hijo del sol.\nHabilidad Esp:  Cuando cualquier jugador entra a Fase de Combate esta carta:  -Si está en posición de ataque,  gana 300 puntos de ATK. -Si está en posición de defensa, gana 100 puntos de DEF. Al finalizar fase de combate de cualquier jugador, los puntos de esta carta vuelven a sus valores originales.","tipoCarta":"BESTIA_HABILIDAD"},{"id":72,"idGlobal":"c072","idFisico":"2MBN2025_12","nombre":"Sombras de Refuerzo","descripcion":"Si tienes más de dos Bestias de tipo Nicrom en tu Cementerio, puedes escoger dos y sumar los LVL's para invocar desde tu Mazo otra Bestia que tenga el LVL del resultado de dicha suma. Envía esta carta al Cementerio después de usarla.","tipoCarta":"CONJURO_NORMAL"},{"id":47,"idGlobal":"bn047","idFisico":"2MBP2025_08","nombre":"Pyrokido","descripcion":"Artista marcial del reino Pyro. Disfruta de combatir y aprender de sus enemigos.","tipoCarta":"BESTIA_NORMAL"},{"id":46,"idGlobal":"bn046","idFisico":"2MBP2025_07","nombre":"Destello Brillante","descripcion":"Ser de luz apacible que ilumina los lugares mas oscuros del campo de batalla. Brinda fortaleza a sus compañeros de Combate.","tipoCarta":"BESTIA_NORMAL"},{"id":83,"idGlobal":"c083","idFisico":"2MBP2025_13","nombre":"Codicia de Tributo","descripcion":"Roba dos cartas de tu Mazo. Si alguna de las dos no es una Bestia LVL III o menor, devuelve al Mazo aquellas que no cumplan esta condición. Envía esta carta al Cementerio después de usarla.","tipoCarta":"CONJURO_NORMAL"},{"id":15,"idGlobal":"bh015","idFisico":"2MBP2025_03","nombre":"Infernus Inversor","descripcion":"Guerrero especializado en desestabilizar las fuerzas enemigas.\nHabilidad Esp:  Si atacas a una Bestia, puedes cambiar su posición de Combate previo al cálculo de daño. Si la Bestia seleccionada no va al Cementerio, retoma su posición original.","tipoCarta":"BESTIA_HABILIDAD"},{"id":77,"idGlobal":"c077","idFisico":"2MBA2025_12","nombre":"Ráfaga de la Tempestad","descripcion":"Si controlas una Bestia con menos de 1000 puntos de ATK, aumentale 1000 puntos hasta el final del Turno. Envía esta carta al Cementerio después de activarla.","tipoCarta":"CONJURO_NORMAL"},{"id":140,"idGlobal":"q140","idFisico":"2MBP2025_23","nombre":"Reina Naja","descripcion":"Conquistadora de territorios, una Reina que no quisieras tener de enemiga.\n<i><b>Habilidad Esp:</b> </i> Activa una de estas habilidades: Puedes llamar a la Arena una Bestia desde el Mazo máx LVL IV , o, selecciona una carta al azar de la Mano del oponente y devuélvela al Mazo.","tipoCarta":"REINA"},{"id":153,"idGlobal":"t153","idFisico":"2SSC2025_38","nombre":"Token del Bosque 1","descripcion":"Bestia estándar creada a partir del poder de una reina","tipoCarta":"TOKEN"},{"id":73,"idGlobal":"c073","idFisico":"2MBN2025_13","nombre":"Pequeñas Pestes","descripcion":"Si tienes más de una Bestia en tu Cementerio, puedes seleccionar hasta dos de ellas y devolverlas al Mazo. Envía esta carta al Cementerio después de usarla.","tipoCarta":"CONJURO_NORMAL"},{"id":40,"idGlobal":"bn040","idFisico":"2MBA2025_08","nombre":"Sirena de Escamas","descripcion":"Esta Bestia de una tribu primitiva, tiene un aspecto escamoso y bello similar a una forma humanoide. Controla la energía marina de su alrededor, destacando como una guerrera importante en el ejército de la Reina.","tipoCarta":"BESTIA_NORMAL"},{"id":56,"idGlobal":"bn056","idFisico":"2SSC2025_06","nombre":"Miedo de las Profundidades","descripcion":"Una Bestia nacida de los miedos y el mundo de la oscuridad, el solo verla puede ser peligroso.","tipoCarta":"BESTIA_NORMAL"},{"id":13,"idGlobal":"bh013","idFisico":"2MBP2025_01","nombre":"Calma de Luz","descripcion":"Ser de luz apacible y venerado por su capacidad de traer la paz.\nHabilidad Esp: Cuando esta Bestia es invocada puedes selecccionar una Bestia enemiga, dicha carta no podrá combatir hasta que esta carta vaya al Cementerio","tipoCarta":"BESTIA_HABILIDAD"},{"id":91,"idGlobal":"c091","idFisico":"2SSC2025_20","nombre":"Reencarnación de los Caídos","descripcion":"Si tienes cartas en el Cementerio puedes activar este Conjuro. Devuelve hasta cuatro cartas al azar del Cementerio a tu Mazo o la cantidad que haya en él. Esta carta no puede ser seleccionada para regresar al Mazo. Envía esta carta al Cementerio después de usarla.","tipoCarta":"CONJURO_NORMAL"},{"id":21,"idGlobal":"bh021","idFisico":"2SESP2025_02","nombre":"Curamandra","descripcion":"Bestia capaz de sanar sus heridas y las de otros usando la energía marina. \nHabilidad Esp: Al ser invocada, puedes traer desde tu Cementerio o Mazo un Conjuro 'Lluvia Curativa' a tu Mano.","tipoCarta":"BESTIA_HABILIDAD"},{"id":152,"idGlobal":"cj152","idFisico":"2SESP2025_08","nombre":"Reflejo de Poder","descripcion":"Una vez por Turno, puedes seleccionar una Bestia Normal en tu Arena, luego equiparle una Bestia de Habilidad Esp de cualquier Cementerio. La Bestia equipada adquiere la Habilidad Esp de la Bestia equipo. Si la Bestia es vencida cada carta va a su respectivo Cementerio.","tipoCarta":"CONJURO_CAMPO"},{"id":5,"idGlobal":"bh005","idFisico":"2MBN2025_01","nombre":"Tenebrae Spinae","descripcion":"Demonio acorazado que custodia el castillo de la Reina. \nHabilidad Esp: Si el oponente ataca esta carta y está en posición defensiva, iguala la DEF al ATK de la bestia enemiga. Ninguna Bestia muere ni pierde puntos. Solo puedes utilizar esta habilidad una vez por Fase de Combate.","tipoCarta":"BESTIA_HABILIDAD"},{"id":96,"idGlobal":"c096","idFisico":"2MRSP2025_06","nombre":"Eclipse Ritual","descripcion":"Si tu Reina Komori solo tiene una Bestia o ninguna equipada, puedes equiparle esta carta y súmale 2000 puntos. Cuando sea tu cuarto Turno desde la activación de este Conjuro, desequipa esta carta y envíala al Cementerio.","tipoCarta":"CONJURO_NORMAL"},{"id":19,"idGlobal":"bh019","idFisico":"2MRSP2025_03","nombre":"Acorazado Spinae","descripcion":"Protector especializado de la familia 'Spinae'. \nHabilidad Esp: Si aún no has invocado Bestias puedes invocar esta carta sin necesidad de Tributar, pero no puedes invocar mas Bestias en este Turno.","tipoCarta":"BESTIA_HABILIDAD"},{"id":65,"idGlobal":"bn065","idFisico":"2SSC2025_15","nombre":"Infernus en Llamas","descripcion":"Es la forma que adoptan los 'Infernus Inversor' al surgir de las llamas de la Reina. Con el tiempo su ardiente cuerpo se endurece y adquieren su Habilidad Esp.","tipoCarta":"BESTIA_NORMAL"},{"id":52,"idGlobal":"bn052","idFisico":"2SSC2025_02","nombre":"Capibara","descripcion":"Esta Bestia es amable con todos, sin hacer distinciones entre reinos, incluso cuando están en guerra. Siempre busca la calma y la paz.","tipoCarta":"BESTIA_NORMAL"},{"id":37,"idGlobal":"bn037","idFisico":"2MBA2025_05","nombre":"Exploradores Luminosos","descripcion":"Un cardumen de peces dorados y brillantes, conocidos por su naturaleza exploradora. Se mueven en pequeños grupos, iluminando las profundidades marinas.","tipoCarta":"BESTIA_NORMAL"},{"id":85,"idGlobal":"c085","idFisico":"2MBP2025_15","nombre":"Renovación del Espíritu","descripcion":"Si tributaste Bestias en este Turno, puedes devolver uno de los tributos a la Arena en la posición que eligas al final del Turno. Si la Bestia tiene Habilidad Esp, esta ya no se podrá utilizar.","tipoCarta":"CONJURO_NORMAL"},{"id":32,"idGlobal":"bn032","idFisico":"2MBN2025_07","nombre":"Pulchra Fata","descripcion":"Demonio seductor. Busca principalmente seres débiles a las tentaciones para alimentarse de sus deseos.","tipoCarta":"BESTIA_NORMAL"},{"id":78,"idGlobal":"c078","idFisico":"2MBA2025_13","nombre":"Llamado del Abismo","descripcion":"Invoca desde tu Cementerio a una Bestia Aqua de LVL IV o menor en posición de ataque. No puede atacar en este Turno. Envía esta carta al Cementerio después de activarla.","tipoCarta":"CONJURO_NORMAL"},{"id":100,"idGlobal":"c100","idFisico":"2SESP2025_06","nombre":"Campo Minado","descripcion":"Si tu oponente tiene dos o mas Bestias en su Arena, puedes enviar una de esas Bestias de hasta LVL V al Cementerio. En tu proximo Turno no podrás entrar en la Fase de Activación de Habilidad Reina.","tipoCarta":"CONJURO_NORMAL"},{"id":24,"idGlobal":"bn024","idFisico":"2MBNT2025_06","nombre":"Un Guerrero Joven","descripcion":"Un guerrero noble que siempre busca el bienestar de su reino.","tipoCarta":"BESTIA_NORMAL"},{"id":55,"idGlobal":"bn055","idFisico":"2SSC2025_05","nombre":"Verdugo de los Condenados","descripcion":"Esta Bestia castiga y vigila a los pecadores, las almas deben tener cuidado de llamar su atención o lo lamentarán.","tipoCarta":"BESTIA_NORMAL"},{"id":68,"idGlobal":"c068","idFisico":"2MBNT2025_13","nombre":"Reino del Este","descripcion":"Al activar esta carta, los puntos de tus Bestias no se ven afectados en las Fases de Combate hasta tu siguiente Turno. Envía esta carta al Cementerio al finalizar tu siguiente Turno.","tipoCarta":"CONJURO_NORMAL"},{"id":38,"idGlobal":"bn038","idFisico":"2MBA2025_06","nombre":"Guardián de Mareas","descripcion":"Esta Bestia de tentáculos resplandecientes y ojos rojos domina la energía marina, mostrando una lealtad inquebrantable a la Reina Orcinus.","tipoCarta":"BESTIA_NORMAL"},{"id":8,"idGlobal":"bh008","idFisico":"2MBN2025_04","nombre":"Pulvis Komori","descripcion":"Fiel guardaespaldas de la Reina, se fortalece con la oscuridad. \nHabilidad Esp: Si esta carta va al Cementerio después de combatir durante tu Turno, puedes seleccionar una de tus Bestias en la Arena y en el Turno del oponente los puntos de esa Bestia no se verán afectados por los ataques.","tipoCarta":"BESTIA_HABILIDAD"},{"id":80,"idGlobal":"c080","idFisico":"2MBA2025_15","nombre":"Muralla de Escamas","descripcion":"Aumenta la DEF de todas las Bestias en tu Arena en posición de defensa en 1000 puntos. Este efecto dura hasta el final del Turno del oponente. Luego envía esta carta al Cementerio.","tipoCarta":"CONJURO_NORMAL"},{"id":99,"idGlobal":"c099","idFisico":"2SESP2025_05","nombre":"Cese de Hostilidades","descripcion":"Si no tienes Bestias en tu Arena, devuelve a la Mano de tu oponente sus Bestias en la Arena, luego tú y tu oponente no podrán entrar en Fase de Combate hasta tú siguiente turno. Envía esta carta al Cementerio después de activarla.","tipoCarta":"CONJURO_NORMAL"},{"id":48,"idGlobal":"bn048","idFisico":"2MBP2025_09","nombre":"Gemela Ulv de Flamma","descripcion":"Próxima gran maestra del arte marcial del Pyrokido.","tipoCarta":"BESTIA_NORMAL"},{"id":28,"idGlobal":"bn028","idFisico":"2MBNT2025_10","nombre":"Caballero de Fuego","descripcion":"Valiente guerrero que usa su lanza mística para defender su reino.","tipoCarta":"BESTIA_NORMAL"},{"id":94,"idGlobal":"c094","idFisico":"2SSC2025_23","nombre":"Cambio de Planes","descripcion":"Puedes activar esta carta si tienes un Conjuro de Campo en la Arena, al hacerlo puedes intercambiarlo por otro que tengas en tu Mano. Envía esta carta al Cementerio después de usarla.","tipoCarta":"CONJURO_NORMAL"},{"id":30,"idGlobal":"bn030","idFisico":"2MBN2025_05","nombre":"Vespertilio","descripcion":"Lacayo de la Reina. Usualmente es utilizado como sacrificio o para el consumo de criaturas de mayor jerarquía en el reino.","tipoCarta":"BESTIA_NORMAL"},{"id":95,"idGlobal":"c095","idFisico":"2MRSP2025_05","nombre":"Sombras Spinae","descripcion":"Puedes utilizar solo uno de los siguientes efectos: \n-Si tienes una Bestia con nombre 'Spinae' en tu Mano, puedes robar una carta del Mazo.\n-Busca una Bestia de nombre 'Spinae' en tu Mazo y traela a tu Mano.","tipoCarta":"CONJURO_NORMAL"},{"id":62,"idGlobal":"bn062","idFisico":"2SSC2025_12","nombre":"Kiara Venenosa","descripcion":"Una dulce joven de los mares. No debería engañarte su dulce apariencia  ya que posee un veneno mortal.","tipoCarta":"BESTIA_NORMAL"},{"id":155,"idGlobal":"t155","idFisico":"2MBNT2025_24","nombre":"Token del Bosque 3","descripcion":"Bestia estándar creada a partir del poder de una Reina Natura.","tipoCarta":"TOKEN"},{"id":97,"idGlobal":"c097","idFisico":"2MRSP2025_07","nombre":"Tratado de Komori","descripcion":"Mientras en tu turno no se active o se salte la Fase de Activación de Habilidad Reina, tu oponente deberá saltar su Fase de Activación de Habilidad Reina. Envia esta carta al Cementerio cuando deje de cumplirse esta condición.","tipoCarta":"CONJURO_NORMAL"},{"id":156,"idGlobal":"t156","idFisico":"2MBNT2025_25","nombre":"Token del Bosque 4","descripcion":"Bestia estándar creada a partir del poder de una Reina Natura.","tipoCarta":"TOKEN"},{"id":67,"idGlobal":"c067","idFisico":"2MBNT2025_12","nombre":"Alteración del Orden Natural","descripcion":"Puedes usar este Conjuro como una Bestia del bosque LVL II con: ATK 500 / DEF 500. Tú eliges la posición de Combate.","tipoCarta":"CONJURO_NORMAL"},{"id":50,"idGlobal":"bn050","idFisico":"2MBP2025_11","nombre":"Nueva Guardiana Fénix","descripcion":"Después de la traición de 'La Fénix del Trono', asume su posición como parte de la familia Fénix y se vuelve escudera principal de la Reina Naja.","tipoCarta":"BESTIA_NORMAL"},{"id":51,"idGlobal":"bn051","idFisico":"2SSC2025_01","nombre":"Espíritu de los Lagos","descripcion":"Un joven espíritu del bosque asociado a los lagos y fuentes de agua.","tipoCarta":"BESTIA_NORMAL"},{"id":76,"idGlobal":"c076","idFisico":"2MBN2025_16","nombre":"Ritual de Aprendizaje","descripcion":"Si solamente tenías este Conjuro en tu Mano, enseña las cartas que quedaron. Luego puedes enviar esta carta de la Arena al Cementerio para elegir un nuevo Conjuro en tu Mazo y ponerlo en tu Mano. El nuevo Conjuro no puede ser activado este Turno. Envía esta carta al Cementerio después de usarla.","tipoCarta":"CONJURO_NORMAL"},{"id":69,"idGlobal":"c069","idFisico":"2MBNT2025_14","nombre":"Terrenos del Conde Idril","descripcion":"Utiliza esta carta cuando no tengas Bestias en la Arena. Puedes llamar desde tu Mano, Cementerio o Mazo, una Bestia LVL IV o dos Bestias LVL II. Envía esta carta al Cementerio después de activarla.","tipoCarta":"CONJURO_NORMAL"},{"id":81,"idGlobal":"c081","idFisico":"2MBA2025_16","nombre":"Lluvia Curativa","descripcion":"Restaura el valor original de los puntos de ATK y DEF de tus Bestias en la Arena, incluida tu Reina. Envía esta carta al Cementerio después de usarla.","tipoCarta":"CONJURO_NORMAL"},{"id":79,"idGlobal":"c079","idFisico":"2MBA2025_14","nombre":"Veneno Silencioso","descripcion":"Selecciona una Bestia enemiga; reduce su ATK en 500 puntos hasta el final del Turno. Envía esta carta al Cementerio después de activarla.","tipoCarta":"CONJURO_NORMAL"},{"id":42,"idGlobal":"bn042","idFisico":"2MBA2025_10","nombre":"Titán de Mareas","descripcion":"Esta Bestia colosal con tentáculos innumerables y ojos rojos, crea mareas gigantes al emerger del mar mostrando su inmensa fuerza.","tipoCarta":"BESTIA_NORMAL"},{"id":90,"idGlobal":"c090","idFisico":"2SSC2025_19","nombre":"Sacrificio Estratégico","descripcion":"Envía una carta Bestia de tu Mano al Cementerio, destruye un Conjuro y/o Recurso en la Arena. Envía esta carta al Cementerio después de usarla.","tipoCarta":"CONJURO_NORMAL"},{"id":59,"idGlobal":"bn059","idFisico":"2SSC2025_09","nombre":"La Fénix del Trono","descripcion":"Mano derecha de la Reina. Última línea de defensa.","tipoCarta":"BESTIA_NORMAL"},{"id":84,"idGlobal":"c084","idFisico":"2MBP2025_14","nombre":"Rescate Real","descripcion":"Si tu Reina no tiene mas de 2000 puntos, puedes equiparle esta carta. Súmale 500 puntos. Si tu reina superó los 2000 puntos, en el próximo Turno, desequipa esta carta y envíala al Cementerio, luego, réstale 700 puntos a tu Reina.","tipoCarta":"CONJURO_NORMAL"},{"id":74,"idGlobal":"c074","idFisico":"2MBN2025_14","nombre":"Negociación de Tierras Baldías","descripcion":"Puedes devolver una Bestia de la Arena a tu Mano (máx. LVL V), luego, selecciona una Bestia de la Arena de tu oponente del mismo LVL o menor, y devuélvela a su Mano. Envía esta carta al Cementerio después de activarla.","tipoCarta":"CONJURO_NORMAL"},{"id":6,"idGlobal":"bh006","idFisico":"2MBN2025_02","nombre":"Infernum Cimex","descripcion":"Sombras tenebrosas que se alimentan de pequeñas criaturas. \nHabilidad Esp: Si esta carta combate en tu Turno contra una Bestia en posición defensiva, invierte los puntos ATK y DEF de esta carta.","tipoCarta":"BESTIA_HABILIDAD"},{"id":29,"idGlobal":"bn029","idFisico":"2MBNT2025_11","nombre":"Monarca de Luz","descripcion":"Un sabio monarca que busca preservar su refugio de especies.","tipoCarta":"BESTIA_NORMAL"},{"id":41,"idGlobal":"bn041","idFisico":"2MBA2025_09","nombre":"Aqualuz Devastador","descripcion":"Es una colosal Bestia marina, rodeada por halos de energía brillante. Desde su boca, emana una luz intensa que refleja su poder, iluminando las profundidades.","tipoCarta":"BESTIA_NORMAL"},{"id":141,"idGlobal":"cj141","idFisico":"2MBNT2025_17","nombre":"Florecer de Nuevo","descripcion":"Una vez por Turno, puedes seleccionar una Bestia en tu Cementerio y equiparla a una Bestia y/o Reina en tu Arena. La carta en la Arena solo puede tener un equipo. Mientras esté equipada, su ATK o DEF aumenta en 500 puntos, según su posición en la Arena. Si la Bestia equipada es destruida, ambas cartas son enviadas al Cementerio.","tipoCarta":"CONJURO_CAMPO"},{"id":138,"idGlobal":"q138","idFisico":"2MBN2025_23","nombre":"Reina Komori","descripcion":"Reina no conflictiva, pero, siempre busca territorios desolados que ocupar.\n<i><b>Habilidad Esp:</b> </i>  Selecciona Bestias Nicrom de hasta LVL IV en el Cementerio max. dos. Equipa la selección a esta carta y súmale ese ATK. Si ya tienes dos Bestias equipadas, en el siguiente Turno puedes intercambiar una de ellas por una Bestia del Cementerio nueva. La carta antigua vuelve al Cementerio.","tipoCarta":"REINA"},{"id":16,"idGlobal":"bh016","idFisico":"2MBP2025_04","nombre":"Abrasador Cambiaplano","descripcion":"Criatura magica de fuego existente en múltiples planos. Utiliza sus habilidades para darle soporte a las fuerzas aliadas.\nHabilidad Esp: Si durante la Fase de Combate esta carta envía al Cementerio a una Bestia enemiga, puedes seleccionar una de tus Bestias en el Cementerio hasta LVL V y traerla a la Arena. Tú eliges la posición. Si la Bestia tiene Habilidad Esp. no puede utilizarla hasta el siguiente Turno.","tipoCarta":"BESTIA_HABILIDAD"},{"id":54,"idGlobal":"bn054","idFisico":"2SSC2025_04","nombre":"Pecado Punzante","descripcion":"Bestia que carga con un pecado el cual ocasiona que salgan puas de su cuerpo.","tipoCarta":"BESTIA_NORMAL"},{"id":148,"idGlobal":"cj148","idFisico":"2SSC2025_27","nombre":"Renovación Cíclica","descripcion":"Coloca un contador sobre esta carta cada vez que tu oponente robe o invoque una carta del Mazo debido a un Conjuro, Recurso, Habilidad Esp o la Habilidad Esp de su Reina. Cuando esta carta tenga tres contadores, puedes devolver dos cartas de tu Cementerio al Mazo.","tipoCarta":"CONJURO_CAMPO"},{"id":36,"idGlobal":"bn036","idFisico":"2MBN2025_11","nombre":"Komori Bellator","descripcion":"Debido a su conexión sanguínea, es una guerrera importante del ejército de la Reina. Muy letal y precisa.","tipoCarta":"BESTIA_NORMAL"},{"id":4,"idGlobal":"bh004","idFisico":"2MBNT2025_04","nombre":"Guerrera Montés","descripcion":"Poderosa guerrera, defiende los ambientes más altos de las cordilleras. \nHabilidad Esp: Si logras derrotar a una Bestia y hay otra con el mismo LVL en la Arena, envía ambas al Cementerio.","tipoCarta":"BESTIA_HABILIDAD"},{"id":53,"idGlobal":"bn053","idFisico":"2SSC2025_03","nombre":"Espíritu del Bosque","descripcion":"Una Bestia que encarna los bosques, nacida de ellos y sostenida por su esencia.","tipoCarta":"BESTIA_NORMAL"},{"id":92,"idGlobal":"c092","idFisico":"2SSC2025_21","nombre":"Entrenamiento Riguroso","descripcion":"Si tienes en tu Arena una carta 'Token' y es LVL II o menor y tiene ATK=0, puedes convertirlo en 'Cadete Entrenado' al hacerlo, la Bestia tendrá las siguientes características: ATK=1200 y DEF=1000 seguira siendo de su mismo LVL y podrás cambiar la posición en la que estaba Invocado. Envía esta carta al Cementerio después de usarla.","tipoCarta":"CONJURO_NORMAL"},{"id":23,"idGlobal":"bn023","idFisico":"2MBNT2025_05","nombre":"Cuidadora de Jardín","descripcion":"Inocente espíritu del bosque que procura el cuidado de las diferentes plantas en la zona donde reside.","tipoCarta":"BESTIA_NORMAL"},{"id":44,"idGlobal":"bn044","idFisico":"2MBP2025_05","nombre":"Fosforin","descripcion":"Tierna criatura de fuego amigable con todos los seres del reino Pyro.","tipoCarta":"BESTIA_NORMAL"},{"id":58,"idGlobal":"bn058","idFisico":"2SSC2025_08","nombre":"Protectora del Trono","descripcion":"Teniente de la defensa superior de la Reina, una de las más fuertes subordinadas.","tipoCarta":"BESTIA_NORMAL"},{"id":1,"idGlobal":"bh001","idFisico":"2MBNT2025_01","nombre":"Hechicera del Pantano","descripcion":"Una hechicera que busca siempre presas de otros reinos para incrementar su poder. \nHabilidad Esp: Cuando esta carta es atacada y está en posición de ataque, puedes igualar sus puntos a los de la Bestia atacante.","tipoCarta":"BESTIA_HABILIDAD"},{"id":86,"idGlobal":"c086","idFisico":"2MBP2025_16","nombre":"Profanación al Alma","descripcion":"Si tu oponente tiene Conjuros o Recursos en el Cementerio, puedes seleccionar uno y ponerlo en tu Arena boca abajo. Podrás utilizar dicha carta a partir de tu siguiente Turno. Envía esta carta al Cementerio después de activarla.","tipoCarta":"CONJURO_NORMAL"},{"id":49,"idGlobal":"bn049","idFisico":"2MBP2025_10","nombre":"Guardinana de la Corona","descripcion":"Alto mando de la defensa de la Reina Naja, una de las más fieles guerreras.","tipoCarta":"BESTIA_NORMAL"},{"id":22,"idGlobal":"bh022","idFisico":"2SESP2025_03","nombre":"Calma en Llamas","descripcion":"Insertar descripción. \nHabilidad Esp: Mientras esta Bestia este en la Arena, puedes selecccionar una Bestia enemiga, esa carta no podrá combatir hasta que esta carta deje la Arena.","tipoCarta":"BESTIA_HABILIDAD"},{"id":70,"idGlobal":"c070","idFisico":"2MBNT2025_15","nombre":"Tierras Olvidadas del Norte","descripcion":"Selecciona una Bestia de tu adversario, puedes usarla como uno de tus tributos para invocar otra Bestia de máx. LVL VI. Envía esta carta al Cementerio después de activarla.","tipoCarta":"CONJURO_NORMAL"},{"id":45,"idGlobal":"bn045","idFisico":"2MBP2025_06","nombre":"Guardián en Entrenamiento","descripcion":"Aprendiz del 'Guardian de las Puertas'. Se enfoca en adquirir experiencia en el campo de batalla.","tipoCarta":"BESTIA_NORMAL"},{"id":60,"idGlobal":"bn060","idFisico":"2SSC2025_10","nombre":"Lobo de las Aguas","descripcion":"Un mercenario contratado para defender las costas del reino Aqua.","tipoCarta":"BESTIA_NORMAL"},{"id":75,"idGlobal":"c075","idFisico":"2MBN2025_15","nombre":"Demonios Juguetones","descripcion":"Puedes seleccionar una Bestia en tu Arena, después de eso, selecciona una Bestia de igual LVL en la Arena de tu adversario. Envía ambas al Cementerio. Envia esta carta al Cementerio después de activarla.","tipoCarta":"CONJURO_NORMAL"},{"id":43,"idGlobal":"bn043","idFisico":"2MBA2025_11","nombre":"Sirena del Lazo Azul","descripcion":"Esta Bestia de piel azulada y escamas luce un vestido iluminado con manos palmeadas. Su cabello rosado transparente y gema rojiza en el pecho reflejan su papel como parte de la élite de la Reina.","tipoCarta":"BESTIA_NORMAL"},{"id":3,"idGlobal":"bh003","idFisico":"2MBNT2025_03","nombre":"Danzadora del Pantano","descripcion":"Grácil espíritu del bosque. Genera paz con sus bailes armónicos.\nHabilidad Esp: Si estás en Fase de Seteo, tienes Bestias del bosque en el Cementerio y esta es tu única Bestia en la Arena, puedes llamar una Bestia del bosque hasta LVL IV desde el Cementerio.","tipoCarta":"BESTIA_HABILIDAD"},{"id":61,"idGlobal":"bn061","idFisico":"2SSC2025_11","nombre":"Guardián Helado del Norte","descripcion":"Un guerrero  de los articos del reino Aqua, esta especializado en sobrevivir a entornos de baja temperatura.","tipoCarta":"BESTIA_NORMAL"},{"id":87,"idGlobal":"c087","idFisico":"2SSC2025_16","nombre":"Evolucion a la Bestia","descripcion":"Selecciona una Bestia del Cementerio de tu adversario y conviértela en \"Equipo\" para una Bestia normal en tu Arena. La Bestia equipada adquiere la siguiente Habilidad Esp: al ser atacada, puedes finalizar la Fase de Combate retirando el \"Equipo\". Si la Habilidad Esp es negada, retira el \"Equipo\" igualmente. Este Conjuro va al Cementerio después de que se haya retirado el \"Equipo\".","tipoCarta":"CONJURO_NORMAL"},{"id":14,"idGlobal":"bh014","idFisico":"2MBP2025_02","nombre":"Guardián de las Puertas","descripcion":"Guardian letal de las puertas del castillo Real. Traerá la guerra a los insensatos que osen intentar entrar al castillo.\nHabilidad Esp: Si esta carta logra vencer a otra en Combate, réstale 200 puntos a otra Bestia en la Arena enemiga dependiendo de su posición. Si tu oponente no tiene más Bestias en la Arena, súmale 200 puntos de ATK a esta carta.","tipoCarta":"BESTIA_HABILIDAD"},{"id":147,"idGlobal":"cj147","idFisico":"2SSC2025_26","nombre":"Forzar Posición","descripcion":"Por cada dos cartas en tu Cementerio puedes intercambiar la posción de ataque o defensa de una Bestia en tu Arena o la de tu adversario.","tipoCarta":"CONJURO_CAMPO"},{"id":154,"idGlobal":"t154","idFisico":"2SSC2025_39","nombre":"Token del Bosque 2","descripcion":"Bestia estándar creada a partir del poder de una reina","tipoCarta":"TOKEN"},{"id":35,"idGlobal":"bn035","idFisico":"2MBN2025_10","nombre":"Dulce Malum","descripcion":"No confundir su apariencia con su fuerza. Gran arma de la Reina, ya que su apariencia confunde y con su gran fuerza elimina enemigos de manera implacable.","tipoCarta":"BESTIA_NORMAL"},{"id":150,"idGlobal":"cj150","idFisico":"2SSC2025_29","nombre":"Contra Voluntad","descripcion":"Cada dos Turnos puedes seleccionar una Bestia en la Arena de tu adversario y devolverla a su Mano (No cuentan los Turnos del oponente).","tipoCarta":"CONJURO_CAMPO"},{"id":63,"idGlobal":"bn063","idFisico":"2SSC2025_13","nombre":"Cerillo","descripcion":"Tierna criatura del reino Pyro. Es algo traviesa y la suelen confundir con su hermano 'Fosforin'.","tipoCarta":"BESTIA_NORMAL"},{"id":9,"idGlobal":"bh009","idFisico":"2MBA2025_01","nombre":"Nebula Marina","descripcion":"Bestia etérea que brilla con un resplandor azulado, rodeada de esferas de energía flotante.\nHabilidad Esp: Al ser invocada, puedes traer una Bestia a la Arena LVL III o menor de tu Cementerio o Mazo; invócala en Posición de Defensa. Este efecto solo puede activarse en tu Turno y cuando no esté en Fase de Combate.","tipoCarta":"BESTIA_HABILIDAD"},{"id":88,"idGlobal":"c088","idFisico":"2SSC2025_17","nombre":"Velo de la Corona","descripcion":"La Habilidad Esp de tu Reina no puede ser negada hasta el final de tu próximo Turno. Envía esta carta al Cementerio después de usarla.","tipoCarta":"CONJURO_NORMAL"},{"id":144,"idGlobal":"cj144","idFisico":"2MBP2025_17","nombre":"Trueque de pólvora","descripcion":"Selecciona un Conjuro o Recurso en tu Arena (puedes incluir este), devuélvelo a tu Mazo, luego roba una carta.","tipoCarta":"CONJURO_CAMPO"},{"id":7,"idGlobal":"bh007","idFisico":"2MBN2025_03","nombre":"Anima Consumer","descripcion":"Un demonio que busca siempre presas para incrementar su poder. \nHabilidad Esp: Puedes seleccionar una de las Bestias de tuoponente durante tu Fase de Combate. Iguala el ATK de esta carta al de la Bestia elegida.","tipoCarta":"BESTIA_HABILIDAD"}],"bestias":[{"id":1,"atk":500,"def":300,"lvl":2,"reino":"NATURA","tieneHabilidadEsp":1},{"id":2,"atk":1600,"def":1800,"lvl":4,"reino":"NATURA","tieneHabilidadEsp":1},{"id":3,"atk":2200,"def":1500,"lvl":5,"reino":"NATURA","tieneHabilidadEsp":1},{"id":4,"atk":2500,"def":2650,"lvl":6,"reino":"NATURA","tieneHabilidadEsp":1},{"id":5,"atk":0,"def":0,"lvl":2,"reino":"NICROM","tieneHabilidadEsp":1},{"id":6,"atk":500,"def":2300,"lvl":2,"reino":"NICROM","tieneHabilidadEsp":1},{"id":7,"atk":500,"def":300,"lvl":3,"reino":"NICROM","tieneHabilidadEsp":1},{"id":8,"atk":900,"def":1000,"lvl":4,"reino":"NICROM","tieneHabilidadEsp":1},{"id":9,"atk":300,"def":800,"lvl":3,"reino":"AQUA","tieneHabilidadEsp":1},{"id":10,"atk":1300,"def":2100,"lvl":4,"reino":"AQUA","tieneHabilidadEsp":1},{"id":11,"atk":1800,"def":1000,"lvl":5,"reino":"AQUA","tieneHabilidadEsp":1},{"id":12,"atk":2000,"def":2700,"lvl":6,"reino":"AQUA","tieneHabilidadEsp":1},{"id":13,"atk":700,"def":300,"lvl":2,"reino":"PYRO","tieneHabilidadEsp":1},{"id":14,"atk":2000,"def":800,"lvl":5,"reino":"PYRO","tieneHabilidadEsp":1},{"id":15,"atk":1600,"def":2000,"lvl":4,"reino":"PYRO","tieneHabilidadEsp":1},{"id":16,"atk":1400,"def":500,"lvl":3,"reino":"PYRO","tieneHabilidadEsp":1},{"id":17,"atk":1500,"def":1600,"lvl":4,"reino":"NICROM","tieneHabilidadEsp":1},{"id":18,"atk":1800,"def":1000,"lvl":4,"reino":"NICROM","tieneHabilidadEsp":1},{"id":19,"atk":500,"def":2500,"lvl":5,"reino":"NICROM","tieneHabilidadEsp":1},{"id":20,"atk":600,"def":1100,"lvl":2,"reino":"NATURA","tieneHabilidadEsp":1},{"id":21,"atk":2100,"def":2000,"lvl":5,"reino":"AQUA","tieneHabilidadEsp":1},{"id":22,"atk":1200,"def":2200,"lvl":5,"reino":"PYRO","tieneHabilidadEsp":1},{"id":23,"atk":350,"def":1100,"lvl":1,"reino":"NATURA","tieneHabilidadEsp":0},{"id":24,"atk":1200,"def":1500,"lvl":2,"reino":"NATURA","tieneHabilidadEsp":0},{"id":25,"atk":800,"def":1100,"lvl":3,"reino":"NATURA","tieneHabilidadEsp":0},{"id":26,"atk":1200,"def":1500,"lvl":4,"reino":"NATURA","tieneHabilidadEsp":0},{"id":27,"atk":1750,"def":1900,"lvl":5,"reino":"NATURA","tieneHabilidadEsp":0},{"id":28,"atk":2000,"def":2100,"lvl":5,"reino":"NATURA","tieneHabilidadEsp":0},{"id":29,"atk":2700,"def":2750,"lvl":7,"reino":"NATURA","tieneHabilidadEsp":0},{"id":30,"atk":1000,"def":1300,"lvl":1,"reino":"NICROM","tieneHabilidadEsp":0},{"id":31,"atk":1350,"def":1400,"lvl":2,"reino":"NICROM","tieneHabilidadEsp":0},{"id":32,"atk":1400,"def":1500,"lvl":3,"reino":"NICROM","tieneHabilidadEsp":0},{"id":33,"atk":1500,"def":1600,"lvl":4,"reino":"NICROM","tieneHabilidadEsp":0},{"id":34,"atk":1700,"def":1800,"lvl":5,"reino":"NICROM","tieneHabilidadEsp":0},{"id":35,"atk":2100,"def":2500,"lvl":6,"reino":"NICROM","tieneHabilidadEsp":0},{"id":36,"atk":2200,"def":2500,"lvl":7,"reino":"NICROM","tieneHabilidadEsp":0},{"id":37,"atk":800,"def":1300,"lvl":1,"reino":"AQUA","tieneHabilidadEsp":0},{"id":38,"atk":600,"def":1200,"lvl":2,"reino":"AQUA","tieneHabilidadEsp":0},{"id":39,"atk":600,"def":500,"lvl":2,"reino":"AQUA","tieneHabilidadEsp":0},{"id":40,"atk":1200,"def":1500,"lvl":3,"reino":"AQUA","tieneHabilidadEsp":0},{"id":41,"atk":1800,"def":800,"lvl":4,"reino":"AQUA","tieneHabilidadEsp":0},{"id":42,"atk":2000,"def":1500,"lvl":5,"reino":"AQUA","tieneHabilidadEsp":0},{"id":43,"atk":2700,"def":1900,"lvl":7,"reino":"AQUA","tieneHabilidadEsp":0},{"id":44,"atk":400,"def":1500,"lvl":1,"reino":"PYRO","tieneHabilidadEsp":0},{"id":45,"atk":1100,"def":1500,"lvl":2,"reino":"PYRO","tieneHabilidadEsp":0},{"id":46,"atk":1200,"def":1500,"lvl":3,"reino":"PYRO","tieneHabilidadEsp":0},{"id":47,"atk":1600,"def":1000,"lvl":4,"reino":"PYRO","tieneHabilidadEsp":0},{"id":48,"atk":2200,"def":2500,"lvl":6,"reino":"PYRO","tieneHabilidadEsp":0},{"id":49,"atk":2400,"def":1700,"lvl":6,"reino":"PYRO","tieneHabilidadEsp":0},{"id":50,"atk":2800,"def":1800,"lvl":7,"reino":"PYRO","tieneHabilidadEsp":0},{"id":51,"atk":1000,"def":1200,"lvl":1,"reino":"NATURA","tieneHabilidadEsp":0},{"id":52,"atk":1300,"def":1400,"lvl":2,"reino":"NATURA","tieneHabilidadEsp":0},{"id":53,"atk":1500,"def":1400,"lvl":3,"reino":"NATURA","tieneHabilidadEsp":0},{"id":54,"atk":1000,"def":1200,"lvl":1,"reino":"NICROM","tieneHabilidadEsp":0},{"id":55,"atk":1300,"def":1400,"lvl":2,"reino":"NICROM","tieneHabilidadEsp":0},{"id":56,"atk":1500,"def":1400,"lvl":3,"reino":"NICROM","tieneHabilidadEsp":0},{"id":57,"atk":2200,"def":2500,"lvl":6,"reino":"NICROM","tieneHabilidadEsp":0},{"id":58,"atk":2400,"def":1700,"lvl":6,"reino":"NICROM","tieneHabilidadEsp":0},{"id":59,"atk":2800,"def":1800,"lvl":7,"reino":"NICROM","tieneHabilidadEsp":0},{"id":60,"atk":900,"def":1000,"lvl":1,"reino":"AQUA","tieneHabilidadEsp":0},{"id":61,"atk":1100,"def":1300,"lvl":2,"reino":"AQUA","tieneHabilidadEsp":0},{"id":62,"atk":1600,"def":1500,"lvl":3,"reino":"AQUA","tieneHabilidadEsp":0},{"id":63,"atk":950,"def":1150,"lvl":1,"reino":"PYRO","tieneHabilidadEsp":0},{"id":64,"atk":1250,"def":1400,"lvl":2,"reino":"PYRO","tieneHabilidadEsp":0},{"id":65,"atk":1550,"def":1450,"lvl":3,"reino":"PYRO","tieneHabilidadEsp":0},{"id":66,"atk":1500,"def":1800,"lvl":3,"reino":"NICROM","tieneHabilidadEsp":0}],"reinas":[{"id":137,"atk":500,"lvl":3,"reino":"NATURA"},{"id":138,"atk":0,"lvl":1,"reino":"NICROM"},{"id":139,"atk":1900,"lvl":5,"reino":"AQUA"},{"id":140,"atk":1400,"lvl":3,"reino":"PYRO"}],"tokens":[{"id":153,"atk":500,"def":1200,"lvl":1,"reino":"NATURA"},{"id":154,"atk":500,"def":1500,"lvl":2,"reino":"NATURA"},{"id":155,"atk":500,"def":1800,"lvl":3,"reino":"NATURA"},{"id":156,"atk":500,"def":2500,"lvl":4,"reino":"NATURA"}],"conjuros":[{"id":67,"tipo":"NORMAL"},{"id":68,"tipo":"NORMAL"},{"id":69,"tipo":"NORMAL"},{"id":70,"tipo":"NORMAL"},{"id":71,"tipo":"NORMAL"},{"id":72,"tipo":"NORMAL"},{"id":73,"tipo":"NORMAL"},{"id":74,"tipo":"NORMAL"},{"id":75,"tipo":"NORMAL"},{"id":76,"tipo":"NORMAL"},{"id":77,"tipo":"NORMAL"},{"id":78,"tipo":"NORMAL"},{"id":79,"tipo":"NORMAL"},{"id":80,"tipo":"NORMAL"},{"id":81,"tipo":"NORMAL"},{"id":82,"tipo":"NORMAL"},{"id":83,"tipo":"NORMAL"},{"id":84,"tipo":"NORMAL"},{"id":85,"tipo":"NORMAL"},{"id":86,"tipo":"NORMAL"},{"id":87,"tipo":"NORMAL"},{"id":88,"tipo":"NORMAL"},{"id":89,"tipo":"NORMAL"},{"id":90,"tipo":"NORMAL"},{"id":91,"tipo":"NORMAL"},{"id":92,"tipo":"NORMAL"},{"id":93,"tipo":"NORMAL"},{"id":94,"tipo":"NORMAL"},{"id":95,"tipo":"NORMAL"},{"id":96,"tipo":"NORMAL"},{"id":97,"tipo":"NORMAL"},{"id":98,"tipo":"NORMAL"},{"id":99,"tipo":"NORMAL"},{"id":100,"tipo":"NORMAL"},{"id":101,"tipo":"NORMAL"},{"id":141,"tipo":"CAMPO"},{"id":142,"tipo":"CAMPO"},{"id":143,"tipo":"CAMPO"},{"id":144,"tipo":"CAMPO"},{"id":145,"tipo":"CAMPO"},{"id":146,"tipo":"CAMPO"},{"id":147,"tipo":"CAMPO"},{"id":148,"tipo":"CAMPO"},{"id":149,"tipo":"CAMPO"},{"id":150,"tipo":"CAMPO"},{"id":151,"tipo":"CAMPO"},{"id":152,"tipo":"CAMPO"}],"recursos":[{"id":102},{"id":103},{"id":104},{"id":105},{"id":106},{"id":107},{"id":108},{"id":109},{"id":110},{"id":111},{"id":112},{"id":113},{"id":114},{"id":115},{"id":116},{"id":117},{"id":118},{"id":119},{"id":120},{"id":121},{"id":122},{"id":123},{"id":124},{"id":125},{"id":126},{"id":127},{"id":128},{"id":129},{"id":130},{"id":131},{"id":132},{"id":133},{"id":134},{"id":135},{"id":136}]}